const items = [
  {
    title: 'Облачные серверы',
    text: 'Серверы c моментальным масштабированием, готовые к работе за минуту.',
    button: 'Подробнее >',
    link: '/'
  },
  {
    title: 'Бэкапы по расписанию',
    text: 'Сервис автоматического создания бэкапов сетевых дисков для облачных серверов.',
    button: 'Подробнее >',
    link: '/'
  },
  {
    title: 'Managed Kubernetes',
    text: 'Автоматизированный сервис для удобной работы с кластерами Kubernetes.',
    button: 'Подробнее >',
    link: '/'
  },
  {
    title: 'Облачные базы данных',
    text: 'Готовые к работе управляемые базы данных PostgreSQL, MySQL, Redis и TimescaleDB.',
    button: 'Подробнее >',
    link: '/'
  }
]

export default items