const slider = [
  {
    title:'Новое «железо»',
    text: 'Резервирование интернет-каналов и электропитания в дата-центре в Ташкенте.'
  },
  {
    title:'Новое «железо»',
    text: 'Резервирование интернет-каналов и электропитания в дата-центре в Ташкенте.'
  },
  {
    title:'Новое «железо»',
    text: 'Резервирование интернет-каналов и электропитания в дата-центре в Ташкенте.'
  },
  {
    title:'Новое «железо»',
    text: 'Резервирование интернет-каналов и электропитания в дата-центре в Ташкенте.'
  },
  {
    title:'Новое «железо»',
    text: 'Резервирование интернет-каналов и электропитания в дата-центре в Ташкенте.'
  },
  {
    title:'Новое «железо»',
    text: 'Резервирование интернет-каналов и электропитания в дата-центре в Ташкенте.'
  },
]

export default slider