import img from "../../images/banner.png";

const slider = [
  {
    img,
    title: "Облачная",
    titleDesc: 'платформа',
    desc: "Публичное облако для размещения инфраструктуры любой сложности.",
    button: {
      btn1: "Начать работу в облаке",
      btn2: "Получить консультацию",
    },
  },
  {
    img,
    title: "Облачная",
    titleDesc: 'платформа',
    desc: "Публичное облако для размещения инфраструктуры любой сложности.",
    button: {
      btn1: "Начать работу в облаке",
      btn2: "Получить консультацию",
    },
  },
];

export default slider;
